{"lemma": {"0": 0}, "upos": {"_": 0, "NOUN": 1, "PROPN": 2, "ADP": 3, "PRON": 4, "VERB": 5, "NUM": 6, "ADJ": 7, "CCONJ": 8, "PR_PRL": 9, "DET": 10, "PART": 11, "PUNCT": 12, "ADV": 13, "AUX": 14, "SCONJ": 15, "RD_RDF": 16, "DM_DMR": 17, "DM_DMI": 18, "PR_PRQ": 19, "PR_PRI": 20, "DM_DMQ": 21, "X": 22, "INTJ": 23, "QFC": 24, "VMC": 25, "INJC": 26, "NSTC": 27, "RPC": 28, "PR_PRC": 29, "RD_BUL": 30, "CCC": 31, "INTFC": 32}, "xpos": {"_": 0, "N_NN": 1, "N_NNP": 2, "PSP": 3, "PR_PRP": 4, "V_VM": 5, "QT_QTC": 6, "JJ": 7, "CC_CCD": 8, "PR_PRL": 9, "QT_QTF": 10, "RP_RPD": 11, "QT_QTO": 12, "RD_PUNC": 13, "RP_INTF": 14, "RD_SYM": 15, "DM_DMD": 16, "V_VAUX": 17, "N_NST": 18, "CC_CCS": 19, "RB": 20, "PR_PRF": 21, "RD_RDF": 22, "RP_NEG": 23, "DM_DMR": 24, "DM_DMI": 25, "PR_PRQ": 26, "PR_PRI": 27, "DM_DMQ": 28, "NULL": 29, "NNPC": 30, "NNP": 31, "SYM": 32, "CC": 33, "VM": 34, "NN": 35, "QO": 36, "QCC": 37, "QC": 38, "QF": 39, "DEM": 40, "RP": 41, "NEG": 42, "NNC": 43, "VAUX": 44, "NST": 45, "PRP": 46, "INJ": 47, "INTF": 48, "UNK": 49, "QFC": 50, "JJC": 51, "RDP": 52, "WQ": 53, "PRPC": 54, "RBC": 55, "VMC": 56, "INJC": 57, "ECH": 58, "NSTC": 59, "RPC": 60, "RD_UNK": 61, "PR_PRC": 62, "RD_ECH": 63, "RP_INJ": 64, "RD_BUL": 65, "CCC": 66, "INTFC": 67}, "feats": {"_": 0, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 1, "Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 2, "AdpType=Post": 3, "Case=Acc|Gender=Masc|Number=Plur|Person=1": 4, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 5, "AdpType=Post|Case=Acc|Gender=Fem|Number=Sing": 6, "Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 7, "Case=Nom|Gender=Fem|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 8, "Case=Acc|VerbForm=Inf|Voice=Act": 9, "NumType=Card": 10, "Case=Nom": 11, "Aspect=Perf|Gender=Masc|Number=Sing|VerbForm=Part|Voice=Act": 12, "Case=Acc|Number=Sing|Person=3": 13, "Case=Acc|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 14, "Case=Acc|Gender=Masc|Number=Sing": 15, "AdpType=Post|Case=Nom|Gender=Fem|Number=Sing": 16, "Aspect=Perf|Gender=Fem|Number=Sing|VerbForm=Part|Voice=Act": 17, "AdpType=Post|Case=Nom|Gender=Masc|Number=Sing": 18, "AdvType=Deg": 19, "Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 20, "Case=Nom|Number=Sing|Person=3": 21, "Case=Nom|Gender=Masc|Number=Sing|Person=3": 22, "AdpType=Post|Case=Acc|Gender=Fem|Number=Plur": 23, "NumType=Card|Number=Plur": 24, "Case=Acc": 25, "Case=Acc|Gender=Fem|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 26, "Aspect=Perf|Gender=Fem|VerbForm=Part|Voice=Act": 27, "Gender=Fem|Mood=Ind|Number=Sing|Tense=Past|VerbForm=Fin|Voice=Act": 28, "Case=Nom|Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 29, "Case=Nom|Gender=Masc|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 30, "Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 31, "Case=Nom|Gender=Masc|Number=Sing": 32, "AdpType=Post|Case=Acc|Gender=Masc|Number=Sing": 33, "AdpType=Post|Case=Acc|Gender=Masc": 34, "Case=Acc|NumType=Card": 35, "Case=Acc|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 36, "Gender=Masc|Mood=Ind|Number=Plur|Tense=Past|VerbForm=Fin|Voice=Act": 37, "AdpType=Post|Case=Acc|Gender=Masc|Number=Plur": 38, "Case=Nom|VerbForm=Inf|Voice=Act": 39, "Mood=Imp|VerbForm=Fin|Voice=Act": 40, "Gender=Masc|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 41, "Aspect=Perf|Gender=Masc|Number=Plur|VerbForm=Part|Voice=Act": 42, "VerbForm=Inf|Voice=Act": 43, "Gender=Fem|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 44, "Gender=Fem|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 45, "Gender=Masc|Mood=Ind|Number=Sing|Tense=Past|VerbForm=Fin|Voice=Act": 46, "Case=Nom|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 47, "Case=Acc|Gender=Masc|Number=Plur": 48, "AdpType=Post|Case=Nom|Gender=Fem|Number=Plur": 49, "Case=Nom|Gender=Fem|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 50, "Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 51, "Case=Nom|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 52, "Gender=Masc|Number=Sing|VerbForm=Inf|Voice=Act": 53, "Case=Acc|Number=Plur|Person=3": 54, "Gender=Fem|Mood=Ind|Tense=Past|VerbForm=Fin|Voice=Act": 55, "Case=Nom|Gender=Fem|Number=Plur": 56, "Aspect=Perf|Gender=Fem|Number=Plur|VerbForm=Part|Voice=Act": 57, "VerbForm=Conv|Voice=Act": 58, "Case=Acc|Gender=Fem|Mood=Imp|VerbForm=Fin|Voice=Act": 59, "Case=Acc|Gender=Masc|Number=Sing|Person=3": 60, "Gender=Fem|VerbForm=Inf|Voice=Act": 61, "AdpType=Post|Case=Acc": 62, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 63, "Gender=Fem|Mood=Ind|Number=Plur|Tense=Past|VerbForm=Fin|Voice=Act": 64, "AdpType=Post|Case=Nom|Gender=Masc|Number=Plur": 65, "Gender=Masc|Number=Sing": 66, "Case=Nom|Gender=Fem|Number=Sing": 67, "Case=Acc|Number=Plur|Person=1": 68, "AdpType=Post|Case=Acc|Gender=Fem": 69, "Gender=Masc|Mood=Ind|Tense=Past|VerbForm=Fin|Voice=Act": 70, "Aspect=Perf|Gender=Masc|VerbForm=Part|Voice=Act": 71, "Case=Nom|Gender=Fem|Number=Sing|Person=3": 72, "Case=Acc|Number=Sing": 73, "Case=Nom|Mood=Imp|Number=Plur|Person=1|VerbForm=Fin|Voice=Act": 74, "Gender=Masc|Mood=Ind|Number=Plur|Person=1|Tense=Past|VerbForm=Fin|Voice=Act": 75, "Mood=Imp|Number=Plur|Person=1|VerbForm=Fin|Voice=Act": 76, "Case=Nom|Number=Plur|Person=3": 77, "Gender=Masc|Number=Plur": 78, "Case=Acc|Gender=Fem|Number=Plur|Person=3": 79, "Gender=Masc|Mood=Ind|Number=Sing|Person=3|Tense=Fut|VerbForm=Fin|Voice=Act": 80, "Gender=Fem|Mood=Ind|Number=Sing|Person=3|Tense=Fut|VerbForm=Fin|Voice=Act": 81, "Case=Acc|Gender=Masc|Number=Plur|Person=3": 82, "Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 83, "Case=Acc|Gender=Fem|Number=Sing": 84, "Mood=Sub|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 85, "Aspect=Perf|Gender=Fem|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 86, "Aspect=Perf|Gender=Masc|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 87, "Case=Nom|Person=3": 88, "Case=Acc|Gender=Masc|Mood=Imp|VerbForm=Fin|Voice=Act": 89, "Mood=Sub|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 90, "Mood=Sub|Number=Plur|VerbForm=Fin|Voice=Act": 91, "Aspect=Perf|Number=Sing|VerbForm=Part|Voice=Act": 92, "Gender=Fem|Mood=Ind|Number=Plur|Person=3|Tense=Fut|VerbForm=Fin|Voice=Act": 93, "Aspect=Perf|Gender=Masc|Number=Plur|Person=3|VerbForm=Part|Voice=Act": 94, "Aspect=Perf|Gender=Fem|Person=3|VerbForm=Part|Voice=Act": 95, "Case=Acc|Gender=Fem|Number=Sing|Person=3": 96, "Aspect=Perf|Gender=Masc|Person=3|VerbForm=Part|Voice=Act": 97, "Case=Acc|Gender=Fem|Number=Plur|Person=1": 98, "Gender=Fem|Number=Sing": 99, "Case=Nom|Gender=Masc|Number=Plur": 100, "Gender=Fem|Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 101, "Case=Acc|Gender=Fem|Number=Plur": 102, "Gender=Masc|Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 103, "Gender=Masc|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 104, "Case=Acc|Number=Sing|Person=1": 105, "Gender=Masc|Mood=Ind|Number=Plur|Person=3|Tense=Fut|VerbForm=Fin|Voice=Act": 106, "Mood=Sub|Number=Plur|Person=1|VerbForm=Fin|Voice=Act": 107, "Case=Nom|Gender=Masc|Number=Plur|Person=3": 108, "Gender=Fem|Person=3|VerbForm=Inf|Voice=Act": 109, "Gender=Masc|Number=Sing|Person=3|VerbForm=Inf|Voice=Act": 110, "Gender=Masc|Number=Plur|VerbForm=Inf|Voice=Act": 111, "Gender=Masc|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 112, "Gender=Fem|Number=Sing|VerbForm=Inf|Voice=Act": 113, "Gender=Masc|Mood=Ind|Number=Plur|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 114, "Gender=Fem|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 115, "Case=Nom|Mood=Imp|Number=Plur|Person=2|VerbForm=Fin|Voice=Act": 116, "Mood=Sub|Number=Plur|Person=2|VerbForm=Fin|Voice=Act": 117, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 118, "Case=Acc|Gender=Fem|Number=Plur|Person=2": 119, "Case=Acc|Number=Plur|Person=2": 120, "Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 121, "Gender=Masc|Mood=Ind|Number=Sing|Tense=Fut|VerbForm=Fin|Voice=Act": 122, "Case=Nom|Gender=Masc|Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 123, "AdpType=Post|Case=Acc|Number=Plur": 124, "Mood=Sub|Number=Sing|VerbForm=Fin|Voice=Act": 125, "AdpType=Post|Gender=Fem|Number=Sing": 126, "Gender=Fem|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 127, "Gender=Fem": 128, "Case=Nom|Gender=Fem|Number=Plur|Person=3": 129, "AdpType=Post|Gender=Masc|Number=Sing": 130, "Gender=Masc|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 131, "Gender=Masc|VerbForm=Inf|Voice=Act": 132, "Case=Nom|Gender=Fem|Mood=Imp|VerbForm=Fin|Voice=Act": 133, "Case=Acc|Gender=Masc|Person=1": 134, "AdpType=Post|Gender=Masc|Number=Plur": 135, "AdpType=Post|Case=Nom|Gender=Fem": 136, "Mood=Imp|Number=Sing|Person=2|VerbForm=Fin|Voice=Act": 137, "AdpType=Post|Gender=Fem|Number=Plur": 138, "Gender=Fem|Number=Plur": 139, "Aspect=Perf|Case=Acc|Gender=Fem|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 140, "Gender=Masc|Number=Plur|Person=3|VerbForm=Inf|Voice=Act": 141, "Gender=Fem|Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 142, "Gender=Fem|Mood=Ind|Number=Plur|Tense=Fut|VerbForm=Fin|Voice=Act": 143, "AdpType=Post|Aspect=Perf|Gender=Fem|Number=Sing|VerbForm=Part|Voice=Act": 144, "AdpType=Post|Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 145, "Mood=Imp|NumType=Card|VerbForm=Fin|Voice=Act": 146, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|PronType=Ind|VerbForm=Fin|Voice=Act": 147, "Case=Nom|Mood=Imp|Number=Sing|Person=3|PronType=Dem|VerbForm=Fin|Voice=Act": 148, "Case=Acc|Gender=Masc|Mood=Imp|NumType=Card|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 149, "Mood=Ind|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin|Voice=Act": 150, "Case=Nom|Mood=Imp|Number=Plur|Person=3|PronType=Dem|VerbForm=Fin|Voice=Act": 151, "PronType=Prs": 152, "Case=Acc|Mood=Imp|Number=Sing|Person=3|PronType=Dem|VerbForm=Fin|Voice=Act": 153, "Case=Nom|Mood=Imp|Number=Plur|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 154, "Mood=Ind|Number=Plur|Person=2|Tense=Pres|VerbForm=Fin|Voice=Act": 155, "PronType=Ind": 156, "AdpType=Post|Gender=Masc|Number=Sing|VerbForm=Inf|Voice=Act": 157, "Aspect=Perf|Case=Acc|Gender=Fem|Number=Sing|VerbForm=Part|Voice=Act": 158, "Case=Acc|Gender=Masc|Mood=Imp|NumType=Card|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 159, "Mood=Ind|Number=Plur|Person=3|Tense=Pres|VerbForm=Fin|Voice=Act": 160, "Case=Nom|Gender=Masc|Number=Sing|PronType=Prs": 161, "Case=Acc|Number=Sing|Person=3|PronType=Prs": 162, "Case=Nom|Gender=Masc|Number=Sing|Person=3|PronType=Prs": 163, "Case=Acc|Number=Plur|Person=3|PronType=Dem": 164, "Mood=Imp|NumType=Card|Number=Plur|Person=2|VerbForm=Fin|Voice=Act": 165, "Case=Nom|PronType=Ind": 166, "Case=Acc|Gender=Masc|Number=Plur|PronType=Prs": 167, "Gender=Fem|PronType=Ind": 168, "Case=Acc|Mood=Imp|Number=Plur|Person=3|PronType=Dem|VerbForm=Fin|Voice=Act": 169, "Case=Nom|Mood=Imp|Number=Sing|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 170, "Gender=Fem|PronType=Dem": 171, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 172, "Case=Acc|Gender=Fem|Number=Plur|Person=3|PronType=Prs": 173, "Case=Acc|Gender=Fem|Mood=Imp|Number=Plur|Person=3|PronType=Dem|VerbForm=Fin|Voice=Act": 174, "AdpType=Post|Aspect=Perf|Gender=Masc|Number=Plur|VerbForm=Part|Voice=Act": 175, "Case=Acc|Mood=Imp|Number=Sing|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 176, "PronType=Int": 177, "AdpType=Post|Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 178, "Case=Nom|Gender=Masc|Number=Sing|PronType=Ind": 179, "AdpType=Post|Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 180, "Case=Acc|Mood=Imp|Number=Plur|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 181, "Case=Nom|Mood=Imp|Number=Plur|Person=3|PronType=Ind|VerbForm=Fin|Voice=Act": 182, "Case=Acc|Gender=Fem|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 183, "Case=Acc|Gender=Fem|Mood=Imp|NumType=Card|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 184, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|PronType=Ind|VerbForm=Fin|Voice=Act": 185, "Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 186, "Case=Nom|Gender=Masc|NumType=Card|Number=Sing": 187, "AdpType=Post|Gender=Masc|Mood=Ind|Number=Plur|Tense=Past|VerbForm=Fin|Voice=Act": 188, "Mood=Imp|PronType=Prs|VerbForm=Fin|Voice=Act": 189, "Number=Plur|Person=3": 190, "Case=Nom|Gender=Masc|Number=Sing|PronType=Dem": 191, "Case=Nom|Gender=Masc|Mood=Ind|Number=Sing|Tense=Past|VerbForm=Fin|Voice=Act": 192, "Aspect=Perf|Case=Acc|Gender=Masc|Number=Plur|VerbForm=Part|Voice=Act": 193, "Case=Acc|Gender=Masc|Mood=Ind|Number=Plur|Tense=Past|VerbForm=Fin|Voice=Act": 194, "Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 195, "Aspect=Perf|Gender=Fem|NumType=Card|Number=Sing|VerbForm=Part|Voice=Act": 196, "Case=Acc|Number=Plur|Person=3|PronType=Prs": 197, "Case=Acc|Gender=Masc|Number=Plur|PronType=Ind": 198, "Case=Acc|Gender=Masc|Number=Plur|Person=3|PronType=Prs": 199, "Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 200, "Gender=Masc|Mood=Ind|Number=Plur|Tense=Fut|VerbForm=Fin|Voice=Act": 201, "Case=Nom|Gender=Fem|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 202, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|Person=3|PronType=Ind|VerbForm=Fin|Voice=Act": 203, "AdpType=Post|Gender=Fem": 204, "Gender=Fem|PronType=Int": 205, "Case=Acc|Gender=Masc|Number=Plur|Person=2": 206, "Aspect=Perf|Gender=Fem|Number=Plur|PronType=Prs|VerbForm=Part|Voice=Act": 207, "AdpType=Post|VerbForm=Conv|Voice=Act": 208, "Case=Nom|Mood=Imp|Number=Sing|Person=1|VerbForm=Fin|Voice=Act": 209, "Case=Nom|Mood=Imp|Number=Sing|Person=2|VerbForm=Fin|Voice=Act": 210, "Case=Nom|Mood=Imp|Number=Plur|PronType=Prs|VerbForm=Fin|Voice=Act": 211, "Case=Nom|Mood=Imp|Number=Sing|Person=2|PronType=Prs|VerbForm=Fin|Voice=Act": 212, "Case=Acc|Number=Sing|Person=2|PronType=Prs": 213, "Case=Acc|Number=Sing|Person=1|PronType=Prs": 214, "Mood=Ind|Number=Sing|Person=1|Tense=Pres|VerbForm=Fin|Voice=Act": 215, "Case=Acc|Number=Sing|Person=3|PronType=Int": 216, "Aspect=Perf|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 217, "Case=Nom|Mood=Imp|Number=Sing|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 218, "Number=Sing|Person=2": 219, "Case=Nom|Gender=Masc|Number=Sing|Person=3|PronType=Int": 220, "Case=Acc|PronType=Prs": 221, "Case=Acc|Number=Sing|Person=3|PronType=Dem": 222, "Gender=Masc|Mood=Ind|Number=Sing|Person=2|Tense=Past|VerbForm=Fin|Voice=Act": 223, "Gender=Masc|Mood=Ind|Number=Sing|Person=2|Tense=Fut|VerbForm=Fin|Voice=Act": 224, "Case=Nom|PronType=Prs": 225, "Case=Nom|Number=Sing|Person=3|PronType=Dem": 226, "Case=Acc|Gender=Masc|Number=Sing|Person=1|PronType=Prs": 227, "Mood=Ind|Number=Plur|Tense=Pres|VerbForm=Fin|Voice=Act": 228, "Case=Acc|Gender=Masc|Number=Sing|Person=2|PronType=Prs": 229, "Case=Nom|Gender=Fem|Number=Sing|Person=3|PronType=Dem": 230, "Case=Nom|Gender=Masc|Mood=Imp|Number=Plur|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 231, "Case=Nom|Gender=Fem|Number=Plur|PronType=Ind": 232, "Case=Acc|Gender=Fem|Number=Sing|Person=2|PronType=Prs": 233, "Case=Acc|NumType=Card|Number=Plur": 234, "Mood=Ind|Number=Sing|Tense=Pres|VerbForm=Fin|Voice=Act": 235, "Case=Acc|Gender=Fem|Number=Sing|Person=3|PronType=Prs": 236, "Case=Acc|PronType=Int": 237, "Gender=Masc|Mood=Ind|Number=Sing|Person=1|Tense=Past|VerbForm=Fin|Voice=Act": 238, "Case=Acc|Gender=Fem|Number=Sing|Person=1|PronType=Prs": 239, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|PronType=Prs|VerbForm=Fin|Voice=Act": 240, "Aspect=Perf|Gender=Masc|Number=Sing|Person=2|VerbForm=Part|Voice=Act": 241, "Case=Acc|Gender=Masc|Mood=Imp|PronType=Prs|VerbForm=Fin|Voice=Act": 242, "Case=Nom|NumType=Card|Number=Plur": 243, "Case=Acc|Gender=Masc|Number=Sing|PronType=Prs": 244, "Case=Acc|Gender=Masc|Number=Sing|Person=1|PronType=Dem": 245, "Case=Nom|Number=Plur|Person=2|PronType=Dem": 246, "Case=Nom|Mood=Imp|Number=Plur|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 247, "Case=Nom|Number=Plur|Person=1|PronType=Dem": 248, "Case=Acc|Gender=Fem|Number=Plur|Person=1|PronType=Prs": 249, "Case=Nom|Gender=Masc|Number=Plur|Person=3|PronType=Dem": 250, "Case=Acc|Gender=Masc|Number=Plur|Person=1|PronType=Prs": 251, "Aspect=Perf|Number=Sing|Person=2|VerbForm=Part|Voice=Act": 252, "Case=Acc|Number=Plur|Person=1|PronType=Prs": 253, "Case=Nom|Number=Plur|Person=3|PronType=Dem": 254, "Case=Nom|Gender=Masc|Mood=Imp|PronType=Prs|VerbForm=Fin|Voice=Act": 255, "Case=Nom|Mood=Imp|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 256, "Gender=Masc|Mood=Ind|Number=Sing|Person=1|Tense=Fut|VerbForm=Fin|Voice=Act": 257, "Gender=Masc|Mood=Ind|Number=Plur|Person=1|Tense=Fut|VerbForm=Fin|Voice=Act": 258, "Case=Acc|Number=Sing|Person=2|PronType=Dem": 259, "Case=Acc|Gender=Fem|Mood=Imp|PronType=Prs|VerbForm=Fin|Voice=Act": 260, "Case=Acc|Gender=Masc|Number=Plur|Person=2|PronType=Prs": 261, "Aspect=Perf|Number=Plur|VerbForm=Part|Voice=Act": 262, "Mood=Ind|Number=Plur|Person=1|Tense=Pres|VerbForm=Fin|Voice=Act": 263, "Case=Nom|Number=Sing|Person=2|PronType=Dem": 264, "Case=Acc|Mood=Imp|Number=Sing|Person=2|PronType=Prs|VerbForm=Fin|Voice=Act": 265, "Case=Nom|Gender=Fem|Mood=Imp|Number=Sing|Person=3|PronType=Int|VerbForm=Fin|Voice=Act": 266, "Mood=Sub|Number=Sing|Person=2|VerbForm=Fin|Voice=Act": 267, "Aspect=Perf|Gender=Fem|Number=Sing|Person=1|VerbForm=Part|Voice=Act": 268, "Case=Acc|Gender=Masc|Number=Sing|Person=3|PronType=Int": 269, "Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|Person=3|PronType=Int|VerbForm=Fin|Voice=Act": 270, "Aspect=Perf|Gender=Fem|Number=Sing|Person=2|VerbForm=Part|Voice=Act": 271, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|Person=3|PronType=Int|VerbForm=Fin|Voice=Act": 272, "Gender=Masc|Number=Sing|PronType=Ind": 273, "Case=Acc|Gender=Masc|Number=Sing|Person=3|PronType=Prs": 274, "Aspect=Perf|Gender=Masc|Number=Sing|Person=1|VerbForm=Part|Voice=Act": 275, "Gender=Fem|Number=Sing|PronType=Ind": 276, "Case=Acc|Number=Sing|PronType=Prs": 277, "Case=Nom|Gender=Fem|Number=Sing|PronType=Dem": 278, "Case=Nom|Gender=Fem|Mood=Imp|PronType=Prs|VerbForm=Fin|Voice=Act": 279, "Mood=Sub|VerbForm=Fin|Voice=Act": 280, "Case=Nom|Gender=Fem|Number=Sing|PronType=Ind": 281, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 282, "Gender=Masc|Mood=Sub|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 283, "Number=Sing|Person=1": 284, "Aspect=Perf|VerbForm=Part|Voice=Act": 285, "Case=Acc|Gender=Fem|Number=Sing|PronType=Ind": 286, "Case=Nom|Gender=Masc|Number=Sing|Person=3|PronType=Dem": 287, "Case=Nom|Gender=Masc|Mood=Imp|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 288, "Gender=Masc|Mood=Imp|Number=Sing|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 289, "Gender=Masc|Mood=Imp|VerbForm=Fin|Voice=Act": 290, "Case=Nom|Mood=Imp|Number=Sing|PronType=Prs|VerbForm=Fin|Voice=Act": 291, "Case=Acc|Person=3|PronType=Int": 292, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 293, "Case=Acc|Gender=Fem|Number=Sing|PronType=Prs": 294, "Case=Nom|PronType=Int": 295, "Case=Acc|Number=Plur|PronType=Prs": 296, "Number=Sing": 297, "Gender=Masc|Number=Sing|Person=2": 298, "Case=Nom|Gender=Fem|Number=Sing|Person=3|PronType=Int": 299, "Case=Nom|Number=Sing|Person=3|PronType=Prs": 300, "Gender=Fem|Mood=Ind|Number=Sing|Person=1|Tense=Fut|VerbForm=Fin|Voice=Act": 301, "Case=Acc|Mood=Imp|Number=Sing|PronType=Prs|VerbForm=Fin|Voice=Act": 302, "Case=Acc|Mood=Imp|Number=Plur|PronType=Prs|VerbForm=Fin|Voice=Act": 303, "Case=Acc|Number=Sing|Person=2": 304, "Case=Acc|Gender=Masc|Number=Sing|PronType=Ind": 305, "Case=Acc|Gender=Masc|PronType=Dem": 306, "Case=Nom|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 307, "Gender=Masc|Mood=Ind|Number=Plur|Person=2|Tense=Fut|VerbForm=Fin|Voice=Act": 308, "Case=Acc|Mood=Imp|PronType=Prs|VerbForm=Fin|Voice=Act": 309, "Case=Nom|Gender=Masc|Number=Plur|PronType=Int": 310, "Case=Nom|Gender=Masc|Number=Plur|PronType=Ind": 311, "Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|PronType=Prs|VerbForm=Fin|Voice=Act": 312, "Case=Nom|Gender=Masc|Number=Plur|PronType=Dem": 313, "Case=Acc|Gender=Masc|Number=Plur|PronType=Int": 314, "Aspect=Perf|Case=Nom|VerbForm=Part|Voice=Act": 315, "Case=Acc|Gender=Masc|Number=Plur|Person=3|PronType=Int": 316, "Case=Acc|Mood=Imp|Number=Sing|Person=3|PronType=Int|VerbForm=Fin|Voice=Act": 317, "Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 318, "Gender=Masc|Mood=Sub|Number=Sing|VerbForm=Fin|Voice=Act": 319, "Case=Acc|Mood=Imp|Number=Sing|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 320, "Gender=Fem|Mood=Ind|Number=Sing|Person=2|Tense=Fut|VerbForm=Fin|Voice=Act": 321, "Aspect=Perf|Number=Plur|Person=3|VerbForm=Part|Voice=Act": 322, "Case=Acc|Gender=Masc|Number=Sing|PronType=Dem": 323, "Case=Nom|Person=3|PronType=Dem": 324, "Case=Nom|Gender=Fem": 325, "Case=Acc|Gender=Fem|Number=Sing|Person=3|PronType=Dem": 326, "Case=Acc|Number=Plur|Person=2|PronType=Dem": 327, "Person=2": 328, "Case=Acc|Person=2|PronType=Dem": 329, "Case=Nom|Person=2|PronType=Dem": 330, "Mood=Imp|Number=Plur|Person=2|VerbForm=Fin|Voice=Act": 331, "Number=Plur": 332, "Case=Nom|Gender=Masc|Mood=Imp|Number=Plur|PronType=Prs|VerbForm=Fin|Voice=Act": 333, "Case=Nom|Mood=Imp|Person=2|PronType=Prs|VerbForm=Fin|Voice=Act": 334, "Case=Nom|Number=Plur|PronType=Dem": 335, "Case=Nom|Gender=Fem|PronType=Dem": 336, "AdpType=Post|Case=Nom|Gender=Masc|Number=Sing|Person=3": 337, "Case=Nom|Number=Sing|Person=1|PronType=Dem": 338, "Case=Nom|Mood=Sub|VerbForm=Fin|Voice=Act": 339, "Gender=Fem|Number=Plur|VerbForm=Inf|Voice=Act": 340, "Mood=Ind|Number=Sing|Tense=Past|VerbForm=Fin|Voice=Act": 341, "Gender=Masc|Number=Plur|PronType=Ind": 342, "Case=Acc|Number=Plur|Person=1|PronType=Dem": 343, "Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|Person=1|VerbForm=Fin|Voice=Act": 344, "Case=Acc|Gender=Fem|Number=Plur|PronType=Ind": 345, "Case=Nom|Gender=Masc|Mood=Imp|VerbForm=Fin|Voice=Act": 346, "Aspect=Perf|Number=Plur|Person=1|VerbForm=Part|Voice=Act": 347, "Number=Plur|Person=2": 348, "Mood=Ind|Number=Sing|Person=2|Tense=Pres|VerbForm=Fin|Voice=Act": 349, "Case=Acc|Mood=Ind|Tense=Past|VerbForm=Fin|Voice=Act": 350, "Case=Acc|Gender=Masc|PronType=Prs": 351, "Case=Acc|Mood=Imp|Number=Plur|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 352, "Case=Nom|Number=Plur": 353, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|PronType=Prs|VerbForm=Fin|Voice=Act": 354, "Case=Acc|Gender=Fem|Mood=Imp|Number=Plur|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 355, "Case=Acc|Mood=Imp|VerbForm=Fin|Voice=Act": 356, "PronType=Dem": 357, "AdpType=Post|Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|Person=3|VerbForm=Fin|Voice=Act": 358, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|Person=3|PronType=Ind|VerbForm=Fin|Voice=Act": 359, "Case=Acc|Gender=Masc|Number=Plur|PronType=Dem": 360, "Case=Acc|Gender=Masc|Mood=Imp|Number=Sing|Person=3|PronType=Ind|VerbForm=Fin|Voice=Act": 361, "Mood=Ind|Tense=Past|VerbForm=Fin|Voice=Act": 362, "Case=Nom|Gender=Fem|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 363, "Gender=Masc|Person=3|VerbForm=Inf|Voice=Act": 364, "AdpType=Post|Aspect=Perf|Gender=Masc|VerbForm=Part|Voice=Act": 365, "Mood=Sub|Person=3|VerbForm=Fin|Voice=Act": 366, "Case=Acc|Gender=Masc": 367, "Case=Acc|Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 368, "Case=Acc|Gender=Masc|VerbForm=Inf|Voice=Act": 369, "Case=Acc|Gender=Masc|Number=Sing|VerbForm=Inf|Voice=Act": 370, "Case=Nom|Gender=Masc|Number=Sing|VerbForm=Inf|Voice=Act": 371, "Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 372, "Case=Acc|Number=Plur": 373, "Gender=Masc": 374, "Aspect=Perf|Person=3|VerbForm=Part|Voice=Act": 375, "Case=Acc|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 376, "Gender=Fem|Mood=Ind|Person=3|Tense=Fut|VerbForm=Fin|Voice=Act": 377, "Case=Nom|Gender=Masc|VerbForm=Inf|Voice=Act": 378, "Case=Acc|Gender=Fem|Person=3": 379, "Case=Nom|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 380, "AdpType=Post|Case=Acc|Number=Sing|Person=3": 381, "Case=Nom|Gender=Fem|Person=3": 382, "Case=Nom|Mood=Imp|VerbForm=Fin|Voice=Act": 383, "Case=Acc|Gender=Fem": 384, "AdpType=Post|Case=Acc|Gender=Masc|Number=Plur|Person=3": 385, "AdpType=Post|Case=Acc|Gender=Fem|Number=Sing|Person=3": 386, "Gender=Fem|Mood=Ind|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 387, "Case=Acc|Gender=Masc|Person=3": 388, "Case=Acc|Gender=Masc|Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 389, "Case=Acc|Gender=Masc|Number=Sing|Person=1": 390, "Gender=Fem|Mood=Ind|Number=Sing|Tense=Fut|VerbForm=Fin|Voice=Act": 391, "Gender=Fem|Mood=Imp|VerbForm=Fin|Voice=Act": 392, "Case=Acc|Gender=Fem|Number=Sing|Person=2": 393, "Case=Acc|Gender=Fem|Number=Sing|Person=1": 394, "Case=Acc|Gender=Masc|Number=Sing|Person=2": 395, "Case=Acc|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 396, "Case=Acc|Mood=Imp|Number=Plur|Person=1|VerbForm=Fin|Voice=Act": 397, "Case=Acc|Mood=Imp|Number=Sing|Person=1|VerbForm=Fin|Voice=Act": 398, "Case=Nom|Number=Sing|Person=2": 399, "Case=Acc|Gender=Fem|Person=2": 400, "Case=Acc|Gender=Masc|Person=2": 401, "Gender=Fem|Number=Sing|Person=2": 402, "Case=Nom|Number=Plur|Person=2": 403, "Case=Acc|Mood=Imp|Number=Plur|Person=2|VerbForm=Fin|Voice=Act": 404, "Mood=Ind|Number=Sing|Tense=Fut|VerbForm=Fin|Voice=Act": 405, "Case=Nom|Number=Plur|Person=1": 406, "Gender=Masc|Mood=Ind|Tense=Fut|VerbForm=Fin|Voice=Act": 407, "Gender=Masc|Mood=Sub|VerbForm=Fin|Voice=Act": 408, "Case=Acc|Mood=Imp|Number=Sing|Person=2|VerbForm=Fin|Voice=Act": 409, "Case=Nom|Gender=Masc": 410, "Case=Nom|Person=2": 411, "Aspect=Perf|Gender=Masc|Person=2|VerbForm=Part|Voice=Act": 412, "Gender=Fem|Mood=Ind|Number=Sing|Person=2|Tense=Past|VerbForm=Fin|Voice=Act": 413, "Mood=Ind|Tense=Pres|VerbForm=Fin|Voice=Act": 414, "Mood=Ind|Number=Sing|Person=2|Tense=Fut|VerbForm=Fin|Voice=Act": 415, "Gender=Fem|Number=Sing|Person=3|VerbForm=Inf|Voice=Act": 416, "Gender=Fem|Mood=Ind|Number=Sing|Person=1|Tense=Past|VerbForm=Fin|Voice=Act": 417, "Aspect=Perf|Gender=Masc|Number=Plur|Person=1|VerbForm=Part|Voice=Act": 418, "Gender=Masc|Mood=Ind|Number=Plur|Person=2|Tense=Past|VerbForm=Fin|Voice=Act": 419, "Case=Acc|Gender=Fem|Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 420, "Gender=Masc|Number=Plur|Person=3": 421, "Number=Sing|Person=3": 422, "Number=Sing|VerbForm=Inf|Voice=Act": 423, "Gender=Masc|Mood=Sub|Number=Plur|VerbForm=Fin|Voice=Act": 424, "Gender=Fem|Mood=Imp|Person=1|VerbForm=Fin|Voice=Act": 425, "Gender=Masc|Mood=Imp|Number=Sing|Person=2|VerbForm=Fin|Voice=Act": 426, "Case=Acc|Person=3": 427, "Case=Nom|Gender=Masc|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 428, "Aspect=Perf|Case=Acc|Gender=Masc|Number=Plur|Person=3|VerbForm=Part|Voice=Act": 429, "Case=Nom|Gender=Fem|VerbForm=Inf|Voice=Act": 430, "Case=Acc|Gender=Fem|Person=1": 431, "Case=Acc|Person=1": 432, "AdpType=Post|Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|VerbForm=Fin|Voice=Act": 433, "Case=Acc|Gender=Fem|Number=Plur|PronType=Prs": 434, "Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|Person=3|PronType=Ind|VerbForm=Fin|Voice=Act": 435, "Gender=Fem|PronType=Prs": 436, "Aspect=Perf|Case=Acc|Gender=Masc|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 437, "Case=Acc|Gender=Fem|NumType=Card": 438, "Case=Nom|Gender=Fem|Mood=Imp|Person=3|VerbForm=Fin|Voice=Act": 439, "Aspect=Perf|Case=Acc|Gender=Fem|Person=3|VerbForm=Part|Voice=Act": 440, "Aspect=Perf|Case=Nom|Gender=Fem|Person=3|VerbForm=Part|Voice=Act": 441, "Aspect=Perf|Case=Acc|Person=3|VerbForm=Part|Voice=Act": 442, "Aspect=Perf|Case=Nom|Gender=Fem|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 443, "Aspect=Perf|Case=Acc|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 444, "Aspect=Perf|Case=Acc|Gender=Masc|Person=3|VerbForm=Part|Voice=Act": 445, "Aspect=Perf|Case=Nom|Gender=Masc|Number=Plur|Person=3|VerbForm=Part|Voice=Act": 446, "Aspect=Perf|Case=Nom|Gender=Masc|Number=Sing|Person=3|VerbForm=Part|Voice=Act": 447, "Case=Acc|Number=Sing|Person=3|VerbForm=Inf|Voice=Act": 448, "Aspect=Perf|Case=Acc|Gender=Fem|Number=Plur|Person=3|VerbForm=Part|Voice=Act": 449, "Aspect=Perf|Gender=Fem|Number=Plur|Person=3|VerbForm=Part|Voice=Act": 450, "Case=Acc|Gender=Masc|NumType=Card": 451, "Case=Nom|Gender=Masc|Person=3": 452, "Case=Nom|Gender=Masc|Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 453, "Case=Acc|Gender=Masc|Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 454, "Case=Nom|Gender=Masc|NumType=Card": 455, "Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|PronType=Prs|VerbForm=Fin|Voice=Act": 456, "Case=Nom|Number=Plur|Person=3|PronType=Prs": 457, "Gender=Masc|Number=Sing|Person=3": 458, "Case=Acc|NumType=Card|Number=Sing": 459, "Case=Nom|Gender=Fem|Person=3|PronType=Dem": 460, "Gender=Fem|Number=Plur|PronType=Ind": 461, "Case=Nom|Gender=Fem|Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 462, "AdpType=Post|Case=Nom|Gender=Masc|Number=Plur|Person=3": 463, "Case=Nom|Number=Sing": 464, "Case=Nom|Gender=Masc|Mood=Imp|Number=Plur|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 465, "Gender=Masc|Mood=Ind|Number=Sing|Tense=Pres|VerbForm=Fin|Voice=Act": 466, "Case=Nom|Gender=Masc|PronType=Dem": 467, "Gender=Fem|Mood=Ind|Number=Plur|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 468, "Mood=Ind|Number=Plur|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 469, "Case=Nom|Gender=Masc|Number=Plur|Person=3|PronType=Int": 470, "Case=Acc|Gender=Masc|Number=Plur|Person=3|VerbForm=Inf|Voice=Act": 471, "Case=Nom|NumType=Card": 472, "Gender=Masc|Person=1|PronType=Prs": 473, "Gender=Masc|Mood=Sub|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 474, "Number=Plur|Person=3|VerbForm=Inf|Voice=Act": 475, "Case=Acc|Gender=Fem|Number=Plur|Person=3|PronType=Dem": 476, "Case=Acc|Gender=Fem|Mood=Imp|Number=Plur|PronType=Prs|VerbForm=Fin|Voice=Act": 477, "Case=Acc|Gender=Fem|PronType=Dem": 478, "Gender=Fem|Person=1|PronType=Prs": 479, "Gender=Fem|Number=Sing|PronType=Int": 480, "Aspect=Perf|Case=Acc|VerbForm=Part|Voice=Act": 481, "Case=Acc|Gender=Fem|Person=1|PronType=Prs": 482, "Case=Acc|Gender=Masc|Person=1|PronType=Prs": 483, "Case=Nom|Gender=Fem|Number=Sing|PronType=Prs": 484, "Case=Nom|Gender=Masc|Number=Sing|Person=1|PronType=Prs": 485, "Case=Nom|Gender=Fem|Number=Sing|Person=3|PronType=Prs": 486, "Case=Nom|Gender=Fem|Number=Sing|Person=3|VerbForm=Inf|Voice=Act": 487, "Mood=Ind|Number=Sing|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 488, "Case=Nom|Person=3|PronType=Prs": 489, "Case=Acc|Gender=Masc|Person=3|PronType=Prs": 490, "Gender=Masc|PronType=Ind": 491, "Number=Plur|VerbForm=Inf|Voice=Act": 492, "AdpType=Post|Gender=Masc|Mood=Imp|VerbForm=Fin|Voice=Act": 493, "Case=Acc|PronType=Ind": 494, "Case=Nom|Number=Plur|PronType=Ind": 495, "Case=Acc|Gender=Masc|Number=Sing|Person=3|PronType=Dem": 496, "AdpType=Post|Case=Acc|Gender=Masc|Number=Sing|Person=3": 497, "AdpType=Post|Aspect=Perf|VerbForm=Part|Voice=Act": 498, "Case=Acc|Number=Sing|Person=1|PronType=Dem": 499, "Mood=Ind|Number=Plur|Person=1|Tense=Fut|VerbForm=Fin|Voice=Act": 500, "Case=Acc|Gender=Masc|Mood=Ind|Number=Sing|Tense=Past|VerbForm=Fin|Voice=Act": 501, "Case=Nom|Gender=Fem|Number=Plur|PronType=Dem": 502, "Case=Acc|Gender=Masc|Mood=Imp|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 503, "Case=Nom|Mood=Imp|PronType=Prs|VerbForm=Fin|Voice=Act": 504, "Gender=Masc|NumType=Card|Number=Plur": 505, "Gender=Masc|Number=Sing|Person=1|PronType=Prs": 506, "Gender=Fem|Mood=Sub|Number=Sing|VerbForm=Fin|Voice=Act": 507, "Aspect=Perf|Case=Acc|Gender=Masc|Number=Sing|VerbForm=Part|Voice=Act": 508, "Gender=Masc|Mood=Ind|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin|Voice=Act": 509, "Case=Acc|Gender=Fem|PronType=Prs": 510, "Case=Acc|Number=Plur|Person=2|PronType=Prs": 511, "Gender=Masc|Number=Sing|VerbForm=Conv|Voice=Act": 512, "Case=Acc|Mood=Sub|Number=Plur|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 513, "Person=3|VerbForm=Conv|Voice=Act": 514, "Case=Acc|Gender=Fem|Number=Sing|VerbForm=Inf|Voice=Act": 515, "AdpType=Post|Case=Nom|Gender=Fem|Number=Sing|Person=3": 516, "Case=Nom|Mood=Ind|Number=Sing|Tense=Pres|VerbForm=Fin|Voice=Act": 517, "Case=Nom|Gender=Masc|Number=Plur|Person=3|PronType=Prs": 518, "Aspect=Perf|Case=Nom|Gender=Masc|Number=Sing|VerbForm=Part|Voice=Act": 519, "Case=Nom|Gender=Fem|Mood=Imp|Number=Sing|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 520, "Case=Acc|Number=Plur|Person=3|PronType=Int": 521, "Case=Nom|Gender=Masc|Number=Sing|Person=3|VerbForm=Inf|Voice=Act": 522, "Case=Nom|Number=Sing|Person=1|PronType=Prs": 523, "AdpType=Post|Gender=Masc": 524, "Mood=Imp|Number=Sing|Person=1|VerbForm=Fin|Voice=Act": 525, "AdpType=Post|Case=Acc|Gender=Fem|Mood=Imp|Number=Plur|Person=3|VerbForm=Fin|Voice=Act": 526, "Case=Acc|Gender=Fem|Mood=Imp|Number=Plur|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 527, "Case=Nom|Person=3|VerbForm=Inf|Voice=Act": 528, "Case=Acc|Gender=Fem|Number=Sing|PronType=Dem": 529, "Gender=Masc|Mood=Ind|Number=Plur|Person=3|Tense=Pres|VerbForm=Fin|Voice=Act": 530, "Gender=Masc|NumType=Card": 531, "Gender=Fem|Number=Sing|Person=3": 532, "AdpType=Post|Case=Nom|Gender=Fem|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 533, "Case=Acc|Gender=Fem|VerbForm=Inf|Voice=Act": 534, "Case=Acc|Gender=Masc|Number=Plur|Person=3|PronType=Dem": 535, "AdpType=Post|Case=Acc|Gender=Fem|Mood=Imp|Number=Sing|VerbForm=Fin|Voice=Act": 536, "Case=Nom|Number=Sing|Person=3|PronType=Int": 537, "AdpType=Post|Case=Acc|Number=Sing": 538, "Case=Nom|Gender=Masc|Mood=Imp|Number=Sing|PronType=Dem|VerbForm=Fin|Voice=Act": 539, "AdpType=Post|Case=Nom": 540, "Gender=Fem|Number=Plur|Person=1|PronType=Prs": 541, "Case=Acc|Gender=Masc|Mood=Imp|PronType=Dem|VerbForm=Fin|Voice=Act": 542, "Number=Sing|Person=1|PronType=Prs": 543, "Number=Plur|PronType=Ind": 544, "AdpType=Post|Case=Nom|Gender=Masc": 545, "Case=Acc|Mood=Imp|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 546, "Number=Plur|Person=1|PronType=Prs": 547, "Case=Nom|Gender=Fem|Mood=Imp|Number=Sing|PronType=Prs|VerbForm=Fin|Voice=Act": 548, "Person=3": 549, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|Person=1|PronType=Prs|VerbForm=Fin|Voice=Act": 550, "AdpType=Post|Case=Nom|Gender=Masc|Mood=Ind|Number=Sing|Tense=Past|VerbForm=Fin|Voice=Act": 551, "AdpType=Post|Gender=Masc|Number=Plur|Person=3": 552, "Number=Sing|Person=3|PronType=Prs": 553, "Mood=Ind|Person=3|Tense=Pres|VerbForm=Fin|Voice=Act": 554, "Case=Acc|Gender=Fem|Person=3|PronType=Dem": 555, "Case=Acc|Mood=Imp|Number=Plur|Person=2|PronType=Prs|VerbForm=Fin|Voice=Act": 556, "Case=Acc|Gender=Fem|Mood=Ind|Number=Plur|Tense=Past|VerbForm=Fin|Voice=Act": 557, "Case=Nom|Mood=Imp|Number=Plur|Person=2|PronType=Prs|VerbForm=Fin|Voice=Act": 558, "Case=Nom|Mood=Imp|Number=Sing|Person=3|PronType=Int|VerbForm=Fin|Voice=Act": 559, "Case=Acc|Gender=Fem|Mood=Imp|Person=3|PronType=Prs|VerbForm=Fin|Voice=Act": 560, "Case=Acc|Gender=Fem|Number=Plur|VerbForm=Inf|Voice=Act": 561, "Case=Nom|Gender=Masc|Mood=Imp|Number=Plur|Person=3|PronType=Int|VerbForm=Fin|Voice=Act": 562, "Case=Nom|Number=Sing|PronType=Prs": 563, "Case=Acc|Gender=Masc|Number=Sing|Person=3|VerbForm=Conv|Voice=Act": 564, "Case=Nom|Gender=Fem|Number=Plur|Person=3|PronType=Prs": 565, "Gender=Masc|Number=Sing|Person=3|VerbForm=Conv|Voice=Act": 566, "Case=Acc|Gender=Fem|Number=Plur|PronType=Dem": 567, "Number=Sing|Person=3|VerbForm=Conv|Voice=Act": 568, "Case=Acc|Gender=Masc|Mood=Imp|Number=Plur|Person=3|PronType=Int|VerbForm=Fin|Voice=Act": 569, "Case=Acc|Gender=Masc|NumType=Card|Number=Sing": 570, "Case=Nom|Gender=Fem|Number=Sing|PronType=Int": 571, "Gender=Fem|Number=Plur|Person=3|VerbForm=Inf|Voice=Act": 572, "Case=Acc|Gender=Fem|Person=3|PronType=Prs": 573, "Case=Acc|Gender=Fem|Number=Sing|Person=3|PronType=Int": 574, "Case=Acc|Gender=Masc|NumType=Card|Number=Plur": 575, "Gender=Masc|NumType=Card|Number=Sing|Person=3": 576, "Mood=Ind|Person=3|Tense=Past|VerbForm=Fin|Voice=Act": 577, "Gender=Masc|Mood=Imp|Number=Sing|PronType=Prs|VerbForm=Fin|Voice=Act": 578, "Gender=Fem|Number=Sing|Person=1|PronType=Prs": 579, "Gender=Fem|Mood=Ind|Number=Sing|Person=3|Tense=Pres|VerbForm=Fin|Voice=Act": 580, "Case=Nom|Gender=Masc|PronType=Prs": 581, "Case=Acc|VerbForm=Conv|Voice=Act": 582, "Case=Acc|Number=Sing|PronType=Dem": 583, "Mood=Ind|Number=Plur|Tense=Past|VerbForm=Fin|Voice=Act": 584, "Case=Nom|Gender=Fem|PronType=Int": 585}, "head": {"_": 0}, "deprel": {"_": 0, "dep": 1, "nmod": 2}, "deps": {"_": 0}}